welcome_msg = (f"Ты у нас новенький:) Рад знакомству!\n" 
               f"Ну что, давай учиться. " 
               f"Помощь по командам /help\n" 
               f"Я уже добавил тебе несколько слов для начала 😉\n" 
               f"Начинаем!")

help_msg = (f"Пока я знаю только 4 команды\n"
                f"/start - Приветствие и запуск карточек\n"
                f"/cards - Начинаем учить слова\n"
                f"/add - Добавить новое слово, пока в формате rus:eng. "
                f"В будущем будет добавлен API словаря\n"
                f"/help - Что умеет бот\n"
                f"Бот для изучения английского языка, загадывает слово, "
                f"твоя задача угадать.\n"
                f"В бота можно добавить слово, которое ты хочешь выучить, "
                f"после изучения его можно удалить")